{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " ↑   Increase volume"
			},
			"Translation":
			{
				"Text": " ↑   Increase volume"
			},
			"Key": "5D91C5974298A7C966B65DA74B408D8E"
		},
		{
			"Source":
			{
				"Text": " ↓   Decrease volume"
			},
			"Translation":
			{
				"Text": " ↓   Decrease volume"
			},
			"Key": "97276D96401E61EC0A92EBBA3B84DDFD"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "4E29CEE34D53C9114B58CE91F5C14574"
		},
		{
			"Source":
			{
				"Text": "3D Assets"
			},
			"Translation":
			{
				"Text": "3D Assets"
			},
			"Key": "DA0634894802AC72B0681C8FB47D27D8"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "B904E81F412054D12EC4D5A26A88D328"
		},
		{
			"Source":
			{
				"Text": "5000"
			},
			"Translation":
			{
				"Text": "5000"
			},
			"Key": "5C73232C42ECAE68768CF3B00F51FF35"
		},
		{
			"Source":
			{
				"Text": "AI Server"
			},
			"Translation":
			{
				"Text": "AI Server"
			},
			"Key": "4BDDF91F42A779FA476E07AA6FC914FE"
		},
		{
			"Source":
			{
				"Text": "Address:"
			},
			"Translation":
			{
				"Text": "Address:"
			},
			"Key": "DECECA2E4D0FEF5D0B1488B3F2C75380"
		},
		{
			"Source":
			{
				"Text": "An error occurred during the upload of the recording to server"
			},
			"Translation":
			{
				"Text": "An error occurred during the upload of the recording to server"
			},
			"Key": "AF626B2546A56754D0D439B677DE27C8"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "9771D95646D090B2709CD79793C1F6E6"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "A1D5A3574EF7E492A6125C9D23E76A44"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "0E97FE9E4F3C1D1854F70885C1784941"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "57A039314D21EF3137EA2C82CC1B93DE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "AD167C1B4C04A6C54A4C8B9A18074744"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9178C6714D6E8DA8C00CA0A952A0ABBF"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "A5E4CC6941545B19FFFDC6BA2315B9A3"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "CAA193634AAD743E8EB6DE92BE6E556C"
		},
		{
			"Source":
			{
				"Text": "Couldn't find the microphone"
			},
			"Translation":
			{
				"Text": "Couldn't find the microphone"
			},
			"Key": "6C73BB39435046FEAF0034B02A080564"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "2675693C44CC3FD6276D52BD2048DF94"
		},
		{
			"Source":
			{
				"Text": "Decrease volume"
			},
			"Translation":
			{
				"Text": "Decrease volume"
			},
			"Key": "A531F6B1412161F2F8EB669D126917AE"
		},
		{
			"Source":
			{
				"Text": "Default name"
			},
			"Translation":
			{
				"Text": "Default name"
			},
			"Key": "B269778145B29378BC7222AC81275D46"
		},
		{
			"Source":
			{
				"Text": "Default name"
			},
			"Translation":
			{
				"Text": "Default name"
			},
			"Key": "8B1291E1435A13E35FB4CF8F41CDE94C"
		},
		{
			"Source":
			{
				"Text": "Default text"
			},
			"Translation":
			{
				"Text": "Default text"
			},
			"Key": "AA75E0DB46619550D60826B3648476A6"
		},
		{
			"Source":
			{
				"Text": "Default value"
			},
			"Translation":
			{
				"Text": "Default value"
			},
			"Key": "A5DECA1441F48D1A29B8A19CD8BA0BC5"
		},
		{
			"Source":
			{
				"Text": "Design & Programming"
			},
			"Translation":
			{
				"Text": "Design & Programming"
			},
			"Key": "67D45AE142FBA29E70B49FA66E46C7A5"
		},
		{
			"Source":
			{
				"Text": "During the first query, the AI model is downloaded, which can take some time"
			},
			"Translation":
			{
				"Text": "During the first query, the AI model is downloaded, which can take some time"
			},
			"Key": "1EEF2AB243B1F119388A87ACCAD847F6"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "D1CA5DAF48B78BC687A820AC32D565F8"
		},
		{
			"Source":
			{
				"Text": "Effects:"
			},
			"Translation":
			{
				"Text": "Effects:"
			},
			"Key": "63A3126A49959B83CD0FC0AB036F50A7"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "1BEF4E3E41D1E2D12431D2862D42116B"
		},
		{
			"Source":
			{
				"Text": "Enter query here..."
			},
			"Translation":
			{
				"Text": "Enter query here..."
			},
			"Key": "9D138F7A4BF4ED5FDD5E36A91E1A9275"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "13E625B945AFA5575B59508B7F6EE3AC"
		},
		{
			"Source":
			{
				"Text": "Error"
			},
			"Translation":
			{
				"Text": "Error"
			},
			"Key": "EFD3837A4B474A68B7675D9D0A2EC860"
		},
		{
			"Source":
			{
				"Text": "Error Message"
			},
			"Translation":
			{
				"Text": "Error Message"
			},
			"Key": "F5B454C84DB2E7F53D01E39CD458C2D0"
		},
		{
			"Source":
			{
				"Text": "Error message"
			},
			"Translation":
			{
				"Text": "Error message"
			},
			"Key": "13667D4741B2F33681949A83A0F38157"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "C545C74A433025BAEBAA5C926DA4FD17"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "EB7E2AF2493C89CF7862938CF4E6A675"
		},
		{
			"Source":
			{
				"Text": "Failed to connect to the server"
			},
			"Translation":
			{
				"Text": "Failed to connect to the server"
			},
			"Key": "D0C870D342D917E08930368FE8AC2632"
		},
		{
			"Source":
			{
				"Text": "Failed to connect to the server"
			},
			"Translation":
			{
				"Text": "Failed to connect to the server"
			},
			"Key": "135FC25B4E64BB16A0E4B49447D40CA3"
		},
		{
			"Source":
			{
				"Text": "Failed to download audio from server"
			},
			"Translation":
			{
				"Text": "Failed to download audio from server"
			},
			"Key": "E0CE17D24B4802926DE29FB1257070B6"
		},
		{
			"Source":
			{
				"Text": "Failed to process the speech"
			},
			"Translation":
			{
				"Text": "Failed to process the speech"
			},
			"Key": "D493A857453DEB261B0DCBB7DE895B3C"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "A74997134CFBA70FF587F39F5241E1CE"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Full Screen"
			},
			"Key": "B0DF2E354D8492B6AA34FCB5AAA4EF84"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Full Screen"
			},
			"Key": "0C87BBC541F81350B764C7B113E9422A"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "A25E4F2740B773AA3E2A0FB41838C2C9"
		},
		{
			"Source":
			{
				"Text": "Game language:"
			},
			"Translation":
			{
				"Text": "Game language:"
			},
			"Key": "FF7038D64B7BC9A0651231BD037464DF"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "B045657F45D9301B484C4E95E4B295E3"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "472E047F4993BCC8DB156782B9823FAB"
		},
		{
			"Source":
			{
				"Text": "Image AI:"
			},
			"Translation":
			{
				"Text": "Image AI:"
			},
			"Key": "CB15C00F45786F97220AEAB839050CF8"
		},
		{
			"Source":
			{
				"Text": "Increase volume"
			},
			"Translation":
			{
				"Text": "Increase volume"
			},
			"Key": "5A32E6FE43B423701150F793798FE1DD"
		},
		{
			"Source":
			{
				"Text": "Interaction"
			},
			"Translation":
			{
				"Text": "Interaction"
			},
			"Key": "6F17DBAF4079029136A4C8B923C86AAB"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "2EA319BB45D63FE1E36FCC9FD1E0BA71"
		},
		{
			"Source":
			{
				"Text": "Keyboard & Mouse"
			},
			"Translation":
			{
				"Text": "Keyboard & Mouse"
			},
			"Key": "296CD2FD4722A2BFBE5B31A237B04860"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "3C0154BD4A8BFFE06B7DF78A510D2BEA"
		},
		{
			"Source":
			{
				"Text": "Links to all authors and list of assets used in the development of this application can be found at: github.com/karolprofic/MeetAI"
			},
			"Translation":
			{
				"Text": "Links to all authors and list of assets used in the development of this application can be found at: github.com/karolprofic/MeetAI"
			},
			"Key": "725A64AE4AF3C58633776DA80C86A874"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "887D6E8647B7C499DCDA5F9952A7A496"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "8C8848904D94D9F13021E5A69931B5B8"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "9FA2EFE64207CEBA8A5717AD95CE6EA7"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "A4C45F9A428478D8AC46FD9647C7244D"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "E783AB9E4BB7AAFA6A377DBDDDC76554"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "1B1D616F4D75415117E6FC898B858C0A"
		},
		{
			"Source":
			{
				"Text": "Max FPS"
			},
			"Translation":
			{
				"Text": "Max FPS"
			},
			"Key": "0489B359492B73F2F14E62A3A40B3B8C"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "816673FB4950B9764F0F7394DBF9A633"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "3786AB8E426854A0F15379B8203126CE"
		},
		{
			"Source":
			{
				"Text": "Microphone"
			},
			"Translation":
			{
				"Text": "Microphone"
			},
			"Key": "60CF8F924460F854F546BF81C610968D"
		},
		{
			"Source":
			{
				"Text": "Microphone"
			},
			"Translation":
			{
				"Text": "Microphone"
			},
			"Key": "5E44FEE4498B7450ADBFB295A8117392"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "E4C962BF4B5617902E3988B3433D7BA7"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "4A1697604FA99D90A61BB9AF18808AA6"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "31D4806D4EDF6DF76BD84BBA30D909FD"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "C51881D341DB2BA3F91E94A039DB236E"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "EFA5B21F40CDD8A6A78D3B87DAE525F9"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "FE3E917A4E377B5C0D5189B67A011F3B"
		},
		{
			"Source":
			{
				"Text": "Music:"
			},
			"Translation":
			{
				"Text": "Music:"
			},
			"Key": "377DB82543B27A633C47028A9F1AF530"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "42ADC47643E12E425C2E70BFFAC3C77F"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "998DC00C423F6D66355717A3B34179C3"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "10582666480ED1D44A2BADA35D50C150"
		},
		{
			"Source":
			{
				"Text": "Next song"
			},
			"Translation":
			{
				"Text": "Next song"
			},
			"Key": "6888C38E4DFC142DEDB3809090655530"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "C9C4A7D84CFB65F182CCECAAB2EE5BD6"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "0E1484484D9FFD751C429E8474470172"
		},
		{
			"Source":
			{
				"Text": "Plugins"
			},
			"Translation":
			{
				"Text": "Plugins"
			},
			"Key": "ECE895C047606A56D37468BB6EE0BAF2"
		},
		{
			"Source":
			{
				"Text": "Polish"
			},
			"Translation":
			{
				"Text": "Polish"
			},
			"Key": "EF8DCB7E44FD580CC18409A641E3E159"
		},
		{
			"Source":
			{
				"Text": "Port:"
			},
			"Translation":
			{
				"Text": "Port:"
			},
			"Key": "DF0CB8B645B62476971B4A99F9C973AC"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "3E346A174C6A53FEE48BD3840A2E562C"
		},
		{
			"Source":
			{
				"Text": "Press F"
			},
			"Translation":
			{
				"Text": "Press F"
			},
			"Key": "D1C2C5BF43D9BA6A22A9B89D4FDFFF88"
		},
		{
			"Source":
			{
				"Text": "Press F"
			},
			"Translation":
			{
				"Text": "Press F"
			},
			"Key": "18E593C5455D965BB74663BDC0E868F8"
		},
		{
			"Source":
			{
				"Text": "Press F close the door"
			},
			"Translation":
			{
				"Text": "Press F close the door"
			},
			"Key": "D1F2679D4EB4BE0B9087829EC170AE46"
		},
		{
			"Source":
			{
				"Text": "Press F close the door"
			},
			"Translation":
			{
				"Text": "Press F close the door"
			},
			"Key": "FA6490814FE1DAB35EEADE99F890D3D6"
		},
		{
			"Source":
			{
				"Text": "Press F close the door"
			},
			"Translation":
			{
				"Text": "Press F close the door"
			},
			"Key": "093C3E53476B9C5E9D02BD8DE9D0A5C1"
		},
		{
			"Source":
			{
				"Text": "Press F to close the door"
			},
			"Translation":
			{
				"Text": "Press F to close the door"
			},
			"Key": "8C7218624DD5CA04497B09832183A550"
		},
		{
			"Source":
			{
				"Text": "Press F to open the door"
			},
			"Translation":
			{
				"Text": "Press F to open the door"
			},
			"Key": "1FAF4A63460BC85977655CA65D5F9D89"
		},
		{
			"Source":
			{
				"Text": "Press F to open the door"
			},
			"Translation":
			{
				"Text": "Press F to open the door"
			},
			"Key": "9BB9FB8648939FA6747343AAB049A855"
		},
		{
			"Source":
			{
				"Text": "Press F to play or pause music"
			},
			"Translation":
			{
				"Text": "Press F to play or pause music"
			},
			"Key": "DDD4F2454245EB0FB2CB558672FBC5FA"
		},
		{
			"Source":
			{
				"Text": "Press Q to open text panel or hold M to ask questions by voice"
			},
			"Translation":
			{
				"Text": "Press Q to open text panel or hold M to ask questions by voice"
			},
			"Key": "4E5A9085465BB9732C6A51926132BADD"
		},
		{
			"Source":
			{
				"Text": "Press Q to open text panel or hold M to describe image by voice"
			},
			"Translation":
			{
				"Text": "Press Q to open text panel or hold M to describe image by voice"
			},
			"Key": "B0B2E125467DE17A806B8BAEDBF25910"
		},
		{
			"Source":
			{
				"Text": "Previous song"
			},
			"Translation":
			{
				"Text": "Previous song"
			},
			"Key": "7BE7B37D4261BDAFE87C29A95B5FD6D0"
		},
		{
			"Source":
			{
				"Text": "Query"
			},
			"Translation":
			{
				"Text": "Query"
			},
			"Key": "C5D8791B42B80DF74B9A1989E6963248"
		},
		{
			"Source":
			{
				"Text": "Request Type: Image generation"
			},
			"Translation":
			{
				"Text": "Request Type: Image generation"
			},
			"Key": "47B42A10453A6FC08D4124B5A6BF8A87"
		},
		{
			"Source":
			{
				"Text": "Request Type: Text generation"
			},
			"Translation":
			{
				"Text": "Request Type: Text generation"
			},
			"Key": "766EE2604B9840DA90F10E9E9770FBE6"
		},
		{
			"Source":
			{
				"Text": "Resoultion"
			},
			"Translation":
			{
				"Text": "Resoultion"
			},
			"Key": "24B907BA4A747D854F13E7B2B8A2C78B"
		},
		{
			"Source":
			{
				"Text": "STT Model:"
			},
			"Translation":
			{
				"Text": "STT Model:"
			},
			"Key": "7D56C5B8435AC98D312F20AEF2C037B6"
		},
		{
			"Source":
			{
				"Text": "Send"
			},
			"Translation":
			{
				"Text": "Send"
			},
			"Key": "B33FEE4A45C3E54C4ED1F5B328DFFD11"
		},
		{
			"Source":
			{
				"Text": "Server"
			},
			"Translation":
			{
				"Text": "Server"
			},
			"Key": "5C16E33D4D80D5912E343BB8FAA6FFB5"
		},
		{
			"Source":
			{
				"Text": "Server does not respond to image download request"
			},
			"Translation":
			{
				"Text": "Server does not respond to image download request"
			},
			"Key": "14DE247A4FC8600C57D81188C6B88BE5"
		},
		{
			"Source":
			{
				"Text": "Setting name"
			},
			"Translation":
			{
				"Text": "Setting name"
			},
			"Key": "31E77DB84C5456B64D3DEBBB06E040A6"
		},
		{
			"Source":
			{
				"Text": "Setting name"
			},
			"Translation":
			{
				"Text": "Setting name"
			},
			"Key": "8F9C37854B9505983C096793BDEFCF79"
		},
		{
			"Source":
			{
				"Text": "Setting name"
			},
			"Translation":
			{
				"Text": "Setting name"
			},
			"Key": "90D826EF480DE2E290F190A6319BDED4"
		},
		{
			"Source":
			{
				"Text": "Setting name"
			},
			"Translation":
			{
				"Text": "Setting name"
			},
			"Key": "2E9FD3A447EABABA6D81A0A771E972D7"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "6FEAE1674A33211EA06FBA949146848D"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "2C66990B4D653A68A288ACB9D84FB180"
		},
		{
			"Source":
			{
				"Text": "Some server settings are empty. You must fill them before you can make a query to the server. This can be done in the Server section of the Menu."
			},
			"Translation":
			{
				"Text": "Some server settings are empty. You must fill them before you can make a query to the server. This can be done in the Server section of the Menu."
			},
			"Key": "71761A87468B896D1B0AFDA23D4B316A"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "CBDE7A6F4E51A5CFB06EEFB59B755720"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "58AE7FC64E54C4F210D638A65D45AF16"
		},
		{
			"Source":
			{
				"Text": "Speech:"
			},
			"Translation":
			{
				"Text": "Speech:"
			},
			"Key": "F0AF3A9B4C8C497B3D94F9A9DBC113F0"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "97D474594BA7D9457C17BAB6A332569B"
		},
		{
			"Source":
			{
				"Text": "TTS Model:"
			},
			"Translation":
			{
				"Text": "TTS Model:"
			},
			"Key": "2CD3909E4286A170F540E4AFDBFE5347"
		},
		{
			"Source":
			{
				"Text": "TTS Voice:"
			},
			"Translation":
			{
				"Text": "TTS Voice:"
			},
			"Key": "51B2C8CC4852B825BAFCEDA951CB6BC7"
		},
		{
			"Source":
			{
				"Text": "Text AI:"
			},
			"Translation":
			{
				"Text": "Text AI:"
			},
			"Key": "9774F9AA4A8960A626D47D966927CD85"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "F676340C4D5BD9A4D001C69D1562EEE0"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "4DD85586444D6E6BDEDC4890A6ADCD07"
		},
		{
			"Source":
			{
				"Text": "The application is using the system microphone settings, if you want to change them do it in the operating system."
			},
			"Translation":
			{
				"Text": "The application is using the system microphone settings, if you want to change them do it in the operating system."
			},
			"Key": "F1CFE1534C05870DA34C70B47BDAA6A5"
		},
		{
			"Source":
			{
				"Text": "Twinmotion Content for Unreal Engine"
			},
			"Translation":
			{
				"Text": "Twinmotion Content for Unreal Engine"
			},
			"Key": "73B016B74893BC66B356D8A19B9B8F19"
		},
		{
			"Source":
			{
				"Text": "Unable to connect to the server"
			},
			"Translation":
			{
				"Text": "Unable to connect to the server"
			},
			"Key": "1700432D48BF46C36CC8A28A87A11BCB"
		},
		{
			"Source":
			{
				"Text": "Unable to download audio file from server"
			},
			"Translation":
			{
				"Text": "Unable to download audio file from server"
			},
			"Key": "CC7846014F20B04B8F33E48637C28FB6"
		},
		{
			"Source":
			{
				"Text": "Unable to download image file from server"
			},
			"Translation":
			{
				"Text": "Unable to download image file from server"
			},
			"Key": "F6D87B704DC675F9C19E4D994EC7195E"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine Marketplace Content"
			},
			"Translation":
			{
				"Text": "Unreal Engine Marketplace Content"
			},
			"Key": "FEB617D9457A369AA6D78CBE6DAA3CA2"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "D3D48777459B69645DD5EFAB495DE2F0"
		},
		{
			"Source":
			{
				"Text": "Value"
			},
			"Translation":
			{
				"Text": "Value"
			},
			"Key": "AC1271DF452BD515373D5A84A913DAB0"
		},
		{
			"Source":
			{
				"Text": "Video & Graphics"
			},
			"Translation":
			{
				"Text": "Video & Graphics"
			},
			"Key": "DBE27B53464223B8F22D5FABEF3BD852"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "5B27E2E143CEA06684AD63BCDDEF952B"
		},
		{
			"Source":
			{
				"Text": "Wait for the previous request to finish"
			},
			"Translation":
			{
				"Text": "Wait for the previous request to finish"
			},
			"Key": "5893B9D9445523680ABA24B57BD2427E"
		},
		{
			"Source":
			{
				"Text": "When configuring make sure you enter the correct model names, entering incorrect ones will result in no response from the server"
			},
			"Translation":
			{
				"Text": "When configuring make sure you enter the correct model names, entering incorrect ones will result in no response from the server"
			},
			"Key": "A2A742894A721FA9A02F5580B3F77CFB"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "EF6A2ADA48EFBD8502A4C3A06C05A2EE"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "AC98E00B4B5F8BE3FE8B10A62CE17575"
		},
		{
			"Source":
			{
				"Text": "You are too far from NPC or TV to make a request"
			},
			"Translation":
			{
				"Text": "You are too far from NPC or TV to make a request"
			},
			"Key": "642F89014D322C05E374769EA2788982"
		},
		{
			"Source":
			{
				"Text": "You are too far from NPC or TV to make a request"
			},
			"Translation":
			{
				"Text": "You are too far from NPC or TV to make a request"
			},
			"Key": "F460956D47171C22028A57AC943D0348"
		},
		{
			"Source":
			{
				"Text": "You can search for models on huggingface.co or visit github.com/karolprofic/MeetAI to see a list of supported models"
			},
			"Translation":
			{
				"Text": "You can search for models on huggingface.co or visit github.com/karolprofic/MeetAI to see a list of supported models"
			},
			"Key": "F34C324C404F22691F939A8B8CCF62D5"
		},
		{
			"Source":
			{
				"Text": "localhost"
			},
			"Translation":
			{
				"Text": "localhost"
			},
			"Key": "F27908CE44B12A567F0698AC0EBFF856"
		},
		{
			"Source":
			{
				"Text": "localhost"
			},
			"Translation":
			{
				"Text": "localhost"
			},
			"Key": "48370026457F0A2A3E49C083E76517F6"
		},
		{
			"Source":
			{
				"Text": "tropical Vegetation: Pandanus Plants"
			},
			"Translation":
			{
				"Text": "tropical Vegetation: Pandanus Plants"
			},
			"Key": "62593704448C84D1CF71D0813C6FBE5D"
		},
		{
			"Source":
			{
				"Text": "{0}{1}"
			},
			"Translation":
			{
				"Text": "{0}{1}"
			},
			"Key": "A4906CF643543427D0304D8C1BDCD2F0"
		},
		{
			"Source":
			{
				"Text": "←  Previous song"
			},
			"Translation":
			{
				"Text": "←  Previous song"
			},
			"Key": "A03018D048750B4BFAF39DB72F57CC92"
		},
		{
			"Source":
			{
				"Text": "→  Next song"
			},
			"Translation":
			{
				"Text": "→  Next song"
			},
			"Key": "22A2B2604B33343FBE6995A7D26790CD"
		}
	]
}